username = "Алексей"
title = "Украшение елки"
content = "Повесить игрушки, положить подарки, повесить мишуру, повесить гирлянду"
status = "в работе"
created_date = "18-12-2024"
issue_date = "27-12-2024"
print("Имя пользователя : ", username)
print("Заголовок заметки : ", title)
print("Описание заметки : ", content)
print("Статус заметки : ",status)
print('Дата создания заметки в формате "день-месяц-год" : ', created_date[:5])
print('Дата истечения заметки в формате "день-месяц-год" : ', issue_date[:5])